Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1655.tmx
Source language: ba
Languages: ru

source: Урал – тəбиғəте ғəжəйеп хозур, йəнлектəргə, ҡош-ҡортҡа, ҡаҙылма байлыҡтарға ифрат бай илаһи ер. Урал – Европа менəн Азия сиктəрендə ятҡан, Кар диңгеҙенəн Ҡаҙағстан ерҙəренə тиклем 2000 саҡрымдан ашыуға һуҙылған, киңлеге 40-60, урыны менəн 150 саҡрымға еткəн армыт-армыт уралып ятҡан тауҙар иле...
ru: Урал – необыкновенное природное блаженство, очень богатая животными, птицами. полезными ископаемыми чудесная земля. Урал – горный развилистый с отрогами край на границе Европы и Азии, он протянулся на 2 тысячи километров от Карского моря до Казахстана, ширина его от 40-60, а местами до 150 километров...

source: Уның иң бейек тауҙары – Ямантау (1640 м), Оло Ирəмəл (1582 м), Кесе Ирəмəл (1449 м).
ru: Самые высокие горы – Ямантау (1640 м), Большой Иремель (1582 м), Малый Иремель (1449 м).

source: Армыт-армыт йəмле Урал тауҙарына, Ирəмəл буйҙарына таң ҡалмаған кеше юҡ.
ru: Нет человека, который бы не восхищался красотой отрогов Уральских гор, Иремелем.

source: Мəскəүҙəн килгəн илгиҙəр, сəнғəт белгесе Сергей Лебедев һоҡланыуын белдереп, бына шулай яҙған: “Был Рио-де-Жанейро һəм Сан-Франциско ла түгел.
ru: Путешественник из Москвы искусствовед Сергей Лебедев, выражая свое восхищение, писал так: «Это не Рио-де-Жанейро и не Сан-Франциско.

source: Йөҙ мəртəбə яҡшыраҡ!”
ru: Во сто раз лучше!»

source: Йəнə Көньяҡ Урал, Яйыҡ буйы тəбиғəтенə иҫе-һушы китеп, туҡтауһыҙ фотоға төшөрөп йөрөгəн Мəскəү журналисы: “Бында бəхетле кешелəр йəшəй!” – тигəйне.
ru: И журналист из Москвы, пораженный необыкновенной красотой Южного Урала, природой реки Яик, без конца фотографировавший эту землю, сказал: «Здесь живут счастливые люди!»

source: Бөйөк һүҙ оҫтаһы Шəйехзада Бабич бына нисек тасуирлаған Уралды: Уралҡайҙың аҫты алтын, Өҫтө шиғыр, үҙе нур; Килəсəктə был ергə Хоҙай үҙе ҡыҙығыр.
ru: Великий мастер слова Шайхзада Бабич вот как изобразил Урал: У Урала низ золотой, Верх поэзия, сам луч, В будущем сам бог захочет жить На этой земле.

source: Башҡортостан – гөлбостан, Сөнбөлстан, нурбостан, Шунда тыуған, шунда үҫкəн Башҡорт атлы арыҫлан!
ru: Башкортостан – цветущий край, Цветущий край, прекрасная земля, Там рожден, там вырос Батыр, по нации башкир.
